[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "mermaid-tools",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-spaced-repetition"
]